<?if(!defined("B_PROLOG_INCLUDED") || B_PROLOG_INCLUDED!==true)die();?>
<div class="b-center">
	<section class="content">
		<section class="title title--mb">
			<h2>Наши бутики</h2>
			<p>Каждый из бутиков Фредерика Маля оформлен в уникальном стиле, но все они имеют общие характерные черты. Зачастую Фредерик сам разрабатывает их интерьеры, сочетая уютную атмосферу элегантной гостиной со строгим дизайном парфюмерной лаборатории. Фирменной особенностью бутиков служат колонны с ароматами и холодильные шкафы для их хранения.</p>
			<p>Иногда знаменитые архитекторы и декораторы дополняют видение Фредерика Маля своими поэтичными и зачастую футуристичными идеями. Именно поэтому наши бутики признаны настоящими жемчужинами современной архитектуры.</p>
		</section>
	</section>
</div>