<p>
	 Фредерик Маль основал бренд Editions de Parfums Frédéric Malle в 2000 году, желая вернуть искусству парфюмерии былую славу и популярность.
</p>
<p>
	Помогая лучшим в мире парфюмерам взойти на вершину мастерства, он дал им полную свободу творчества без временных, бюджетных и маркетинговых ограничений и предоставил в их распоряжение ингредиенты исключительного качества.
</p>
<p>
	Маль родился в семье, тесно связанной с парфюмерным искусством, и более 30 лет проработал с ароматами, что сделало его выдающимся экспертом в этой области. Фредерик не признает условностей и правил, обладает тонким эстетическим вкусом, ценит творческий подход и дает мастерам возможность превзойти себя и разработать собственный парфюмерный язык. В сотрудничестве с каждым парфюмером рождается шедевр — аромат, которым автор гордится настолько, что подписывает его собственным именем.
</p>
<p>
	Этот уникальный подход привел к созданию эклектичной коллекции ароматов с разнообразными характерами, охватывающей все стили и парфюмерные категории, поскольку позволил мастерам воплощать совершенно новые идеи, переосмысливать классику, добавляя к ней современные штрихи, и смело осваивать незнакомые области.
</p>
<p>
	Погрузиться в мир Editions de Parfums Frédéric Malle — значит обрести свободу, развить собственный стиль и найти аромат, который отражает вашу индивидуальность, находит отклик глубоко в душе и становится частью вашего неповторимого образа.
</p>