<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("description", "Политика конфиденциальности — Французский парфюмерный издательский дом Editions de Parfums Frederic Malle.");
$APPLICATION->SetTitle("Политика конфиденциальности");
?><div class="main page-text">
	<div class="b-center">
		<div class="title">
			<h1>ПОЛИТИКА КОНФИДЕНЦИАЛЬНОСТИ</h1>
		</div>
 <section class="content">
		<p>
			 EDITIONS DE PARFUMS LLC (Frederic Malle) и ООО «Эсте Лаудер Компаниз» («мы, нас или наши») уважают Ваше мнение в&nbsp;отношении конфиденциальности и ценности отношений между нами. Настоящая политика конфиденциальности описывает виды персональной информации, которую мы собираем о наших клиентах, как мы используем информацию, с кем ей делимся, а также те варианты выбора, которые доступны нашим клиентам в&nbsp;связи с&nbsp;использованием информации. Мы также описываем меры, которые мы принимаем по защите безопасности информации, а также – каким образом наши покупатели могут связаться с нами по поводу порядка соблюдения конфиденциальности персональных данных. Выберите, пожалуйста, одну из нижеследующих ссылок, чтобы перейти к соответствующему разделу:
		</p>
		<ul>
			<li><a href="#1">Информация, которую мы&nbsp;собираем</a></li>
			<li><a href="#2">Информация, которую Вы&nbsp;предоставляете</a></li>
			<li><a href="#3">Как мы используем информацию</a></li>
			<li><a href="#4">Информацию, которую мы собираем с помощью автоматизированных средств</a></li>
			<li><a href="#5">Технологии, которые мы используем</a></li>
			<li><a href="#6">Файлы сookie, логи веб-сервера и веб-маяки</a></li>
			<li><a href="#7">Услуги веб-аналитики, предоставляемые третьими сторонами</a></li>
			<li><a href="#8">Целенаправленная реклама </a></li>
			<li><a href="#9">Как мы используем информацию, собираемую с&nbsp;помощью автоматизированных средств</a></li>
			<li><a href="#10">Ваши права и варианты выбора</a></li>
			<li><a href="#11">Передача информации</a></li>
			<li><a href="#12">Как мы защищаем персональные данные</a></li>
			<li><a href="#13">Срок хранения персональных данных</a></li>
			<li><a href="#14">Ссылки на другие веб-сайты</a></li>
			<li><a href="#15">Изменение политики</a></li>
			<li><a href="#16">Как с нами связаться</a></li>
		</ul>
		<h4 id="1">Информация, которую мы собираем</h4>
		<p>
			 Мы можем получить Ваши персональные данные из различных источников. Мы можем собирать эту информацию в&nbsp;одном из&nbsp;магазинов или на нашем Интернет-сайте. Настоящая политика не&nbsp;распространяется на&nbsp;информационную деятельность универсальных магазинов, в&nbsp;которых продается наша продукция. У&nbsp;универсальных магазинов могут быть их собственные политики или правила конфиденциальности, с&nbsp;которыми мы Вам настоятельно рекомендуем ознакомиться, в&nbsp;случае если Вы предоставляется им свои персональные данные. Мы не&nbsp;отвечаем за&nbsp;деятельность универсальных магазинов, связанную с персональными данными. Когда Вы посещаете этот Интернет-сайт, мы также собираем определенную информацию с помощью автоматизированных средств с&nbsp;использованием таких технологий, как файлы cookies, логи веб-сервера и «веб-маяки».
		</p>
		<h4 id="2">Информация, которую Вы предоставляете</h4>
		<p>
			 Вы можете принять решение предоставить нам Ваши персональные данные разными способами. В&nbsp;частности, Вы можете участвовать в&nbsp;акциях или рекламных мероприятиях, делать покупки на&nbsp;нашем Интернет-сайте или в&nbsp;магазинах, где продается наша продукция. Категории персональных данных, которые Вы можете предоставить нам, включают следующие (но не&nbsp;ограничиваются этим списком):
		</p>
		<ul>
			<li>Возраст и дата рождения</li>
			<li>Пол </li>
			<li>Логин (имя пользователя) и пароль</li>
			<li>Информация по&nbsp;оплате (например, номер вашей платежной карточки, дата истечения ее срока действия, адрес доставки и адрес выставления счета) </li>
			<li>Ваши предпочтения по&nbsp;уходу за&nbsp;кожей </li>
			<li>Контактная информация ваших друзей или иных лиц, с&nbsp;которыми Вы&nbsp;бы хотели, чтобы мы связались </li>
			<li>Информационные материалы, предоставленные Вами (например, фотографии, видеоролики, отзывы, статьи и комментарии)</li>
		</ul>
		<p>
			 Информация об&nbsp;оплате
		</p>
		<p>
			 При оплате заказа банковской картой (включая ввод номера карты) или электронными деньгами (включая ввод номера кошелька), обработка платежа происходит на&nbsp;сайте системы электронных платежей ChronoPay (Хронопэй), которая прошла международную сертификацию. Это значит, что Ваши конфиденциальные данные (реквизиты карты или кошелька, регистрационные данные и др.) не&nbsp;поступают в интернет-магазин, их обработка полностью защищена и никто, в&nbsp;том числе интернет-магазин ru.fredericmalle.com, не&nbsp;может получить персональные и банковские данные клиента.
		</p>
		<p>
			 Для защиты информации от&nbsp;несанкционированного доступа на&nbsp;этапе передачи от&nbsp;клиента на&nbsp;сервер системы Хронопэй используется протокол SSL&nbsp;3.0. Компания Хронопэй прошла PCI-сертификацию (PCI&nbsp;Data Security&nbsp;Standards, или Стандарты безопасности хранения данных&nbsp;PCI), разработанную и внедренную платежными системами VISA и MasterCard для обеспечения безопасного хранения личных данных владельца банковской карты. Более того, надежность ChronoPay подтверждена сертификатом HackerSafe.
		</p>
		<h4 id="3">Как мы используем персональные данные</h4>
		<p>
			 Мы можем использовать предоставленные вами персональные данные, чтобы:
		</p>
		<ul>
			<li>Направить в&nbsp;Ваш адрес рекламные материалы или другие сообщения</li>
			<li>Предоставить Вам услуги </li>
			<li>Провести операции по&nbsp;вашей платежной карточке</li>
			<li>Создать вашу онлайн учетную запись</li>
			<li>Отвечать на&nbsp;Ваши запросы</li>
			<li>Связаться с&nbsp;Вами по&nbsp;поводу и содействовать Вашему участию в&nbsp;специальных мероприятиях, конкурсах, лотереях, программах, опросах и других акциях</li>
			<li>Осуществлять, оценивать и развивать нашу деятельность (включая разработку новых продуктов и услуг; управление обменом сообщениями; анализ наших продуктов; проведение анализа данных; а также выполнение бухгалтерских, аудиторских и других внутренних функций)</li>
			<li>Исполнять применимые требования законодательства, соответствующие отраслевые стандарты, а также наши политики</li>
			<li>Мы также можем использовать информацию иначе, о&nbsp;чем мы специально уведомим Вас при сборе данных.</li>
		</ul>
		<h4 id="4">Информация, которую мы собираем с&nbsp;помощью автоматизированных средств</h4>
		<p>
			 Когда Вы посещаете настоящий Интернет-сайт, мы собираем определенную информацию с&nbsp;помощью автоматизированных средств с&nbsp;использованием таких технологий, как файлы cookies, логи веб-сервера и «веб-маяки».
		</p>
		<h4 id="5">Технологии, которые мы используем</h4>
		<h4 id="6">1. Файлы сookie, логи веб-сервера и веб-маяки</h4>
		<p>
			 Файлы cookies являются небольшими текстовыми файлами, которые веб-сайты отправляют на&nbsp;Ваш компьютер или другое устройство, подключенное к Интернету, чтобы однозначно идентифицировать Ваш браузер или сохранить информацию либо настройки Вашего браузера. С&nbsp;помощью Вашего браузера Вы можете узнать о&nbsp;том, каким образом Вы можете быть уведомлены о&nbsp;получении файлов cookies определенных видов, а также о&nbsp;том, как можно ограничить или блокировать получение определенных файлов cookies. Обратите, пожалуйста, внимание на&nbsp;то, что при&nbsp;этом отсутствие файлов cookies может не&nbsp;позволить Вам использовать все свойства нашего Интернет-сайта.
		</p>
		<p>
			 Файлы cookies позволяют сайту сохранять информацию, которая влияет на&nbsp;его внешний вид и доступные функции, например, выбранный пользователем язык интерфейса или регион. Запомнив Ваше местоположение, сайт может предоставлять Вам различную информацию, релевантную Вашему местоположению. Кроме того, указанные файлы cookies позволяют запомнить внесенные Вами изменения в&nbsp;оформление сайта, если это можно делать (например, менять размер и начертание шрифта).
		</p>
		<p>
			 Кроме того, файлы cookies используются для авторизации пользователей, предотвращения мошеннического использования учетных данных и защиты пользовательской информации от&nbsp;несанкционированного доступа. Файлы cookies позволяют повысить эффективность рекламы.
		</p>
		<p>
			 Наряду с&nbsp;получением информации через файлы cookies, наши веб-серверы могут записывать данные, например, вид Вашей операционной системы, тип браузера, домен и другие настройки системы, а также язык, которые использует Ваша система, месторасположение и часовую зону, в&nbsp;которой Ваше устройство размещено. Веб-серверы также могут записывать такую информацию, как адрес веб-страницы, по&nbsp;ссылке с которой Вы зашли на&nbsp;наш Интернет-сайт, и IP-адрес устройства, которое Вы используете для подключения к&nbsp;Интернету.
		</p>
		<p>
			 Для контроля над тем, какие веб-серверы собирают эту информацию, мы размещаем на&nbsp;своих веб-страницах теги, называемые «веб-маяки». Это машинные команды, которые связывают веб-страницы с&nbsp;определенными веб-серверами и их файлами cookies.
		</p>
		<h4 id="7">2. Услуги веб-аналитики, предоставляемые третьими сторонами</h4>
		<p>
			 На&nbsp;данном Интернет-сайте, а также в&nbsp;наших мобильных приложениях мы можем использовать услуги веб-аналитики, предоставляемые сторонними компаниями, такие как Adobe&nbsp;Site&nbsp;Catalyst и(или) Google&nbsp;Analytics. Поставщики подобных услуг применяют такие технологии, как файлы cookies, журналы веб-серверов и веб-маяки, чтобы помочь нам в&nbsp;анализе использования нашего Интернет-сайта посетителями. Информация, полученная посредством этих технологий (в&nbsp;том числе IP-адрес), предоставляется таким поставщикам услуг, которые используют ее, чтобы оценить объем использования нашего Интернет-сайта. Вы можете отключить возможность анализа работы вашего браузера на&nbsp;данном Интернет-сайте этими аналитическими службами. Чтобы правильно настроить сбор информации на этом Интернет-сайте:
		</p>
		<ul>
			<li>Для использования Adobe&nbsp;Site&nbsp;Catalyst перейдите по ссылке.</li>
			<li>В&nbsp;целях блокировки файлов cookie сервиса Google&nbsp;Analytics, а также любых других сторонних поставщиков услуг веб-аналитики некоторые браузеры показывают уведомления о&nbsp;получении файлов cookie, позволяя Вам в&nbsp;каждом случае отклонить или разрешить сохранение указанных файлов.</li>
		</ul>
		<p>
			 Настройки cookie
		</p>
		<h4 id="8">3. Целенаправленная реклама</h4>
		<p>
			 Мы также можем заключать контракты с&nbsp;рекламными сетями третьих сторон, осуществляющими сбор IP-адресов и другой информации посредством файлов cookie, журналов веб-серверов и веб-маяков на&nbsp;наших веб-сайтах, на&nbsp;веб-сайтах третьих сторон, посредством анализа наших рекламных материалов, размещенных на&nbsp;веб-сайтах третьих сторон, а также через электронную почту. Эта информация используется ими в&nbsp;целях рекламирования продуктов и услуг с&nbsp;учетом Ваших интересов (в&nbsp;том числе для компаний, не&nbsp;являющихся нашими аффилированными лицами). Вы можете увидеть эту рекламу на&nbsp;наших и других веб-сайтах. Этот процесс также позволяет нам контролировать и отслеживать эффективность нашей маркетинговой деятельности. Чтобы узнать больше об&nbsp;этих и других рекламных сетях и ознакомиться с&nbsp;инструкциями по&nbsp;отказу от&nbsp;участия в&nbsp;сборе информации, перейдите по&nbsp;ссылке.
		</p>
		<h4 id="9">Как мы используем информацию, собранную с помощью автоматизированных средств</h4>
		<p>
			 Мы можем использовать информацию, собранную на&nbsp;Интернет-сайте с&nbsp;помощью автоматизированных средств, в&nbsp;целях изучения конъюнктуры рынка, анализа данных и системного администрирования, в&nbsp;частности, чтобы определить, посещали&nbsp;ли Вы нас раньше или впервые находитесь на&nbsp;сайте, а также для соблюдения наших обязательств, политик и процедур, в&nbsp;том числе для соблюдения соответствующих отраслевых стандартов и принудительного применения наших Условий использования. Мы также можем использовать информацию иначе, о&nbsp;чем мы Вас специально уведомим во&nbsp;время сбора данных.
		</p>
		<p>
			 Информация, которой мы обмениваемся
		</p>
		<p>
			 Мы не&nbsp;продаем или не&nbsp;раскрываем иным образом полученную информацию о&nbsp;Вас, за&nbsp;исключением случаев, предусмотренных в&nbsp;настоящей политике. Мы можем передать Ваши персональные данные, при условии получения Вашего согласия:
		</p>
		<ul>
			<li>Нашим аффилированным лицам</li>
			<li>Поставщикам услуг, которые оказывают услуги в&nbsp;интересах Компании в&nbsp;соответствии с&nbsp;указаниями Компании. Мы не&nbsp;разрешаем этим поставщикам услуг использовать или раскрывать информацию, за&nbsp;исключением случаев, когда это необходимо для оказания услуг в&nbsp;наших интересах либо для исполнения требований законодательства. Например, к&nbsp;этим поставщикам услуг относятся организации, которые проводят платежи по&nbsp;кредитной карточке, выполняют распоряжения и предоставляют услуги web-хостинга, а также маркетинговые услуги.</li>
			<li>Иным третьим лицам, с&nbsp;Вашего согласия.</li>
		</ul>
		<p>
			 Кроме того, мы вправе раскрыть информацию о&nbsp;Вас, (i) если мы обязаны это сделать в&nbsp;соответствии с&nbsp;законодательством или в&nbsp;рамках судебного процесса, (ii) работникам правоохранительных органов или иным государственным служащим или (iii) когда, по&nbsp;нашему мнению, раскрытие необходимо либо целесообразно для предотвращения причинения физического вреда или образования финансового убытка либо в&nbsp;связи с расследованием случаев предполагаемого или фактического совершения мошеннических либо незаконных действий.
		</p>
		<p>
			 Мы также сохраняем за&nbsp;собой право передать персональные данные о&nbsp;Вас, которыми мы располагаем, в&nbsp;случае если полностью продается или передается доля в&nbsp;уставном капитале Компании или активы Компании. В&nbsp;случае данной продажи или передачи мы приложим разумные усилия с&nbsp;тем, чтобы лицо, к&nbsp;которому переходит право, использовало персональные данные, которые Вы нам предоставили, так же, как предусмотрено нашей Политикой Конфиденциальности. После такой продажи или передачи Вы можете обратиться к&nbsp;лицу, которому мы передали Ваши персональные данные, с&nbsp;любыми запросами относительно обработки данной информации.
		</p>
		<h4 id="10">Ваши права и варианты выбора</h4>
		<p>
			 Мы предлагаем Вам определенные варианты выбора, связанные с&nbsp;персональными данными, получаемыми нами от&nbsp;Вас, в&nbsp;частности, относительно того, каким образом мы используем информацию и каким образом мы с&nbsp;Вами общаемся. Чтобы изменить Ваши предпочтения, Вам нужно обратиться к&nbsp;нам с&nbsp;просьбой удалить Вашу информацию из&nbsp;рассылочных списков либо связавшись с&nbsp;нами по&nbsp;адресам, указанным ниже. Вы можете также отказаться от&nbsp;получения по&nbsp;email маркетинговых материалов от&nbsp;нас, написав нам:&nbsp;<a href="mailto:info@fredericmallerussia.ru">info@fredericmallerussia.ru</a>.
		</p>
		<p>
			 1. Рассылки без запроса получателя, направляемые по электронной почте
		</p>
		<p>
			 В&nbsp;любой момент Вы можете обратиться к&nbsp;нам с&nbsp;просьбой не&nbsp;отправлять в&nbsp;Ваш адрес маркетинговые материалы, выбрав ссылку на&nbsp;отказ от&nbsp;подписки в&nbsp;маркетинговом электронном сообщении, полученном Вами от&nbsp;Компании, или обратившись в&nbsp;Компанию в&nbsp;соответствии с&nbsp;нижеизложенным.&nbsp;
		</p>
		<p>
			 2. Рассылки без запроса получателя, направляемые по&nbsp;почте
		</p>
		<p>
			 Вы можете попросить нас прекратить отправление в&nbsp;Ваш адрес маркетинговые материалы по почте, следуя указаниям, которые могут быть включены в&nbsp;конкретную рекламу. Вы также можете потребовать от&nbsp;нас воздерживаться от&nbsp;направления в&nbsp;Ваш адрес рекламных писем, как описано ниже.
		</p>
		<p>
			 3. Рассылки без запроса получателя, направляемые с&nbsp;помощью текстовых сообщений
		</p>
		<p>
			 Если Вы захотите, Вы можете предоставить нам номер своего мобильного телефона для того, чтобы получать оповещения с&nbsp;помощью текстовых сообщений, содержащие в&nbsp;себе информацию о&nbsp;продукции и мероприятиях, подсказки по&nbsp;применению косметических средств или рекламу (Текстовые Сообщения). EDITIONS DE PARFUMS LLC не&nbsp;устанавливает какой-либо платы за&nbsp;получение Текстовых сообщений, однако Ваш оператор мобильной связи может устанавливать плату за&nbsp;отправку и/или получение текстовых сообщений и за&nbsp;время разговора, так&nbsp;же как и плату по&nbsp;другим тарифным соответствующим ставкам, которая может быть начислена Вашим оператором мобильной связи.
		</p>
		<p>
			 Вы можете отказаться от&nbsp;получения Текстовых Сообщений написав нам <a href="mailto:info@fredericmallerussia.ru">info@fredericmallerussia.ru</a>.
		</p>
		<p>
			 4. Отзыв согласия на&nbsp;обработку персональных данных
		</p>
		<p>
			 Вы можете отозвать согласие на&nbsp;обработку Ваших персональных данных, которое Вы ранее нам дали, либо в&nbsp;любой момент возразить на&nbsp;законных основаниях против обработки Ваших персональных данных. Мы будем учитывать изменения в&nbsp;Ваших предпочтениях. В&nbsp;некоторых случаях отзыв Вашего согласия на&nbsp;использование либо раскрытие нами Ваших персональных данных будет означать, что Вы не&nbsp;сможете использовать преимущества некоторых наших продуктов или услуг.
		</p>
		<p>
			 5. Проверка, корректировка и изменение персональных данных
		</p>
		<p>
			 Согласно применимому праву, у&nbsp;Вас есть право требовать предоставления доступа к&nbsp;персональным данным о&nbsp;Вас, получаемых нами, и получения ее подробного описания, корректировать и исправлять неточности в&nbsp;Ваших персональных данных, а также обеспечить блокировку или удаление информации (в&nbsp;зависимости от&nbsp;конкретного случая). Право на&nbsp;доступ к&nbsp;персональным данным может быть в&nbsp;некоторых случаях ограничено в&nbsp;соответствии с&nbsp;требованиями законодательства. Вы вправе потребовать проверки, изменения или удаления Вашей личной информации, отправив электронное сообщение по email.
		</p>
		<h4 id="11">6. Передача данных</h4>
		<p>
			 Мы можем передать информацию, собранную о&nbsp;Вас в&nbsp;другие месторасположения, нежели местрасположение, где информация была первоначально собрана. В&nbsp;этих месторасположениях может не&nbsp;быть таких законов о&nbsp;защите данных, какие есть в&nbsp;месторасположении, где изначально была собрана информация. Передавая Вашу информацию в&nbsp;другие месторасположения, мы обязуемся защищать ее, как описано в&nbsp;настоящем документе.
		</p>
		<h4 id="12">Как мы защищаем персональные данные</h4>
		<p>
			 Мы принимаем соответствующие административные, технические и физические меры безопасности, предназначенные для защиты предоставляемых Вами персональных данных от&nbsp;случайного, незаконного либо несанкционированного уничтожения, утраты, изменения, доступа, раскрытия или использования.
		</p>
		<h4 id="13">Срок хранения персональных данных</h4>
		<p>
			 Мы храним полученные от&nbsp;Вас персональные данные в&nbsp;течение 75 лет с&nbsp;момента их предоставления нам или иного срока, установленного действующим архивным законодательством&nbsp;РФ или до момента получения нами уведомления об&nbsp;отзыве согласия на&nbsp;обработку Ваших персональных данных.
		</p>
		<h4 id="14">Ссылки на другие веб-сайты</h4>
		<p>
			 Для&nbsp;Вашего удобства, а также в&nbsp;информационных целях на&nbsp;нашем Интернет-сайте могут быть размещены ссылки на&nbsp;другие Интернет-сайты. Эти Интернет-сайты могут функционировать независимо от&nbsp;нас. Связанные Интернет-сайты могут иметь свои собственные уведомления или правила конфиденциальности. Мы настоятельно рекомендуем Вам ознакомиться с&nbsp;ними при посещении каких-либо связанных Интернет-сайтов. В&nbsp;тех случаях, когда какие-либо связанные Интернет-сайты, посещаемые Вами, не&nbsp;принадлежат нами или не&nbsp;контролируются нами, мы не&nbsp;несем ответственности за&nbsp;содержание таких Интернет-сайтов, какое-либо использование Интернет-сайтов или за&nbsp;соблюдение конфиденциальности персональных данных, применяемый на&nbsp;таких Интернет-сайтах.
		</p>
		<h4 id="15">Изменения нашей политики конфиденциальности</h4>
		<p>
			 Время от&nbsp;времени и без&nbsp;предварительного уведомления Вас в&nbsp;настоящей политике могут быть сделаны корректировки, призванные отразить изменения в&nbsp;нашей практике в&nbsp;отношении персональной информации. Мы разместим на&nbsp;нашем Интернет-сайте заметное сообщение, чтобы уведомить Вас о&nbsp;каких-либо значительных изменениях в&nbsp;политике, также будет указана вверху дата, когда она последний раз была изменена.
		</p>
		<h4 id="16">Как с&nbsp;нами связаться</h4>
		<p>
			 Если у&nbsp;Вас есть какой-либо вопрос или замечания относительно настоящей политики либо если Вы желаете, чтобы мы скорректировали информацию о&nbsp;Вас или Ваших предпочтениях, которой мы располагаем, пожалуйста, обращайтесь к&nbsp;нам по&nbsp;электронной почте по&nbsp;адресу <a href="mailto:info@fredericmallerussia.ru">info@fredericmallerussia.ru</a>.
		</p>
 </section>
	</div>
</div>
<br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>