<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("description", "Условия использования — Французский парфюмерный издательский дом Editions de Parfums Frederic Malle.");
$APPLICATION->SetTitle("Условия использования");
?><div class="main page-text">
	<div class="b-center">
		<div class="title">
			<h1>УСЛОВИЯ ИСПОЛЬЗОВАНИЯ</h1>
		</div>
 <section class="content">
		<p>
			 Добро пожаловать на&nbsp;сайт ru.fredericmalle.com
		</p>
		<p>
 <b>Дата вступления в&nbsp;силу: 02.02.2018&nbsp;г.</b>
		</p>
		<p>
			 Общество с&nbsp;ограниченной ответственностью «Эсте&nbsp;Лаудер Компаниз» (далее именуемое «мы», «нас» или «наш») предоставляет содержимое и&nbsp;услуги, приведенные на&nbsp;сайте ru.fredericmalle.com (далее&nbsp;— «Сайт»), в&nbsp;соответствии с&nbsp;нижеследующими условиями использования Сайта, нашей <a href="/privacy/">Политикой конфиденциальности</a> и&nbsp;другими Условиями, положениями и&nbsp;политиками, содержащимися на&nbsp;Сайте в&nbsp;связи с&nbsp;определенными функциональными возможностями, средствами, акциями и&nbsp;обслуживанием покупателей, которые включены в&nbsp;настоящие условия использования Сайта и&nbsp;считаются их&nbsp;частью (совместно именуемые «Условия»).
		</p>
		<p>
			 В&nbsp;соответствии с&nbsp;нашей&nbsp;<a href="/privacy/">Политикой конфиденциальности</a>, чтобы вы&nbsp;могли делать покупки на&nbsp;Сайте или получать любые маркетинговые сообщения, Вам должно быть не&nbsp;менее 18&nbsp;лет. Если Вам еще не&nbsp;исполнилось 18&nbsp;лет, вы&nbsp;не&nbsp;можете делать покупки на&nbsp;Сайте или получать любые маркетинговые сообщения в&nbsp;соответствии с&nbsp;нашей <a href="/privacy/">Политикой конфиденциальности</a>. Однако если Вам меньше 18&nbsp;лет, вы&nbsp;можете получить доступ к&nbsp;Сайту. Получая доступ к&nbsp;Сайту и&nbsp;используя его, вы&nbsp;подтверждаете, что прочитали и&nbsp;поняли настоящие Условия, а&nbsp;также согласились следовать им&nbsp;без ограничений или оговорок. ЕСЛИ ВЫ&nbsp;НЕ&nbsp;СОГЛАСНЫ С&nbsp;ДАННЫМИ УСЛОВИЯМИ, ВЫ&nbsp;НЕ&nbsp;МОЖЕТЕ ПОЛЬЗОВАТЬСЯ НАШИМ САЙТОМ.
		</p>
		<p>
 <b>1. Конфиденциальность</b>
		</p>
		<p>
			 Просим ознакомиться с&nbsp;нашей&nbsp;<a href="/privacy/">Политикой конфиденциальности</a>, чтобы понимать принятый у&nbsp;нас порядок обращения с&nbsp;конфиденциальной информацией.
		</p>
		<p>
 <b>2. Продукты и&nbsp;услуги для личного использования</b>
		</p>
		<p>
			 Продукты и&nbsp;услуги, доступные на&nbsp;Сайте, а&nbsp;также все их&nbsp;образцы, которые мы&nbsp;можем Вам предоставить, предназначены только для личного использования. Вы&nbsp;не&nbsp;имеете права продавать или перепродавать продукты и&nbsp;услуги или их&nbsp;образцы, которые приобрели у&nbsp;нас или получили от&nbsp;нашей компании каким-либо иным образом. Мы&nbsp;сохраняем за&nbsp;собой право с&nbsp;уведомлением или без него отменить любой заказ или сократить его объем или количество продуктов или услуг, предоставляемых Вам, если, действуя исключительно по&nbsp;своему усмотрению, установим, что использование данных продуктов и&nbsp;услуг может привести к&nbsp;нарушению настоящих Условий и&nbsp;положений.
		</p>
		<p>
 <b>3. Точность информации</b>
		</p>
		<p>
			 Мы&nbsp;стараемся как можно точнее описывать наши продукты на&nbsp;Сайте.
		</p>
		<p>
			 В&nbsp;материалах Сайта могут встречаться опечатки, неточности, а&nbsp;также неполная или неактуальная информация. Мы&nbsp;оставляем за&nbsp;собой право исправлять любые ошибки, неточности и&nbsp;упущения (в&nbsp;том числе после отправки заказа), а&nbsp;также менять или обновлять информацию без&nbsp;предварительного уведомления.&nbsp;
		</p>
		<p>
 <b>4. Интеллектуальная собственность</b>
		</p>
		<p>
			 Вся информация и&nbsp;содержимое, приведенные на&nbsp;Сайте, а&nbsp;также стиль его оформления, включая, помимо прочего, товарные знаки, логотипы, знаки обслуживания, свойства, функции, текст, графику, фотографии, пиктограммы командных кнопок, изображения, аудиоклипы, подборки данных и&nbsp;программное обеспечение, а&nbsp;также их&nbsp;компиляцию и&nbsp;оформление (в&nbsp;совокупности&nbsp;— «Содержимое»), являются собственностью «Эсте&nbsp;Лаудер Компаниз» или наших материнских или дочерних компаний, аффилированных лиц, партнеров или лицензиаров и&nbsp;защищены законодательством Российской Федерации и&nbsp;международными нормами, включая законодательство, регулирующее защиту авторских прав и&nbsp;товарных знаков. Наши товарные знаки и&nbsp;фирменный стиль запрещено использовать каким-либо образом в&nbsp;любых целях без прямого письменного согласия с&nbsp;нашей стороны.
		</p>
		<p>
			 За&nbsp;исключением случаев, изложенных в&nbsp;ограниченных лицензиях в&nbsp;разделе 6&nbsp;ниже, или случаев, когда этого требует применимое законодательство, Содержимое или любую часть Сайта запрещено использовать, воспроизводить, дублировать, копировать, продавать, перепродавать, получать, изменять или иным образом использовать в&nbsp;полном объеме или частично в&nbsp;любых целях без нашего прямого предварительного письменного согласия.
		</p>
		<p>
 <b>5. Ограниченные лицензии. Ограничения использования</b>
		</p>
		<p>
			 Мы&nbsp;предоставляем Вам ограниченную, отзывную, не&nbsp;подлежащую передаче другому лицу неисключительную лицензию на&nbsp;доступ и&nbsp;личное использование Сайта. Вы&nbsp;осознаете и&nbsp;соглашаетесь с&nbsp;тем, что не&nbsp;будете совершать или пытаться совершить следующие действия на&nbsp;Сайте, а&nbsp;также не&nbsp;станете способствовать их&nbsp;совершению или попыткам их&nbsp;совершения третьими лицами:
		</p>
		<ul>
			<li>
			<p>
				 создавать фреймы или использовать соответствующие технологии в&nbsp;отношении Сайта или любых его частей;
			</p>
 </li>
			<li>
			<p>
				 применять мета-теги, скрытый текст, роботов, программы глобального поиска в&nbsp;сети Интернет, «сборщиков» и&nbsp;прочие инструменты (как управляемые, так и&nbsp;автоматизированные) с&nbsp;целью сбора, удаления, индексирования, извлечения, повторного опубликования, перераспределения, распространения, продажи, предоставления прав на&nbsp;использование третьим лицам, скачивания содержимого Сайта (кроме случаев, предусмотренных процессом кэширования, а&nbsp;также в&nbsp;целях корректного отображения страниц) или личной информации других пользователей без нашего предварительного письменного разрешения или предоставления нами соответствующих полномочий;&nbsp;
			</p>
 </li>
			<li>
			<p>
				 использовать Сайт или Содержимое в&nbsp;иных целях, кроме личных;&nbsp;
			</p>
 </li>
			<li>
			<p>
				 изменять, декомпилировать Сайт или Содержимое или создавать любые производные работы на&nbsp;основе Сайта или Содержимого;&nbsp;
			</p>
 </li>
			<li>
			<p>
				 выдавать себя за&nbsp;какое-либо физическое или юридическое лицо, заявлять или иным образом недостоверно сообщать о&nbsp;своей аффилированности с&nbsp;какими-либо физическими или юридическими лицами;&nbsp;
			</p>
 </li>
			<li>
			<p>
				 преследовать других лиц или иным образом причинять им&nbsp;беспокойство (а&nbsp;также поощрять причинение беспокойства другим лицам), задерживать третьих лиц или причинять им&nbsp;вред (включая любое нанесение вреда несовершеннолетним);&nbsp;
			</p>
 </li>
			<li>
			<p>
				 умышленно допускать нарушения применимого законодательства (как местного и&nbsp;национального, так и&nbsp;международного законодательства);
			</p>
 </li>
			<li>
			<p>
				 передавать, выгружать, публиковать, направлять по&nbsp;электронной почте, выкладывать для совместного пользования, распространять, воспроизводить или иным образом предоставлять для размещения следующие виды&nbsp;ПО: компьютерные вирусы, вредоносные программные компоненты, программы, коды, файлы или иные материалы, созданные с&nbsp;целью помешать корректной работе, вызвать поломку любой части Сайта или изменить, уничтожить или сократить любую часть Сайта; и&nbsp;(или)&nbsp;
			</p>
 </li>
			<li>
			<p>
				 поощрять размещение или размещать несогласованные или несанкционированные рекламные объявления, предложения и&nbsp;промоматериалы, включая «письма счастья», массовые рассылки или иные формы спама.
			</p>
 </li>
		</ul>
		<p>
		</p>
		<p>
			 Мы&nbsp;предоставляем Вам ограниченную, отзывную, не&nbsp;подлежащую передаче другому лицу неисключительную лицензию на&nbsp;создание гиперссылки на&nbsp;главную страницу Сайта только для личного некоммерческого использования. Любой веб-сайт, на&nbsp;котором приводится ссылка на&nbsp;наш Сайт, (i)&nbsp;вправе ссылаться на&nbsp;любую часть Содержимого&nbsp;и (или) все Содержимое, но&nbsp;не&nbsp;воспроизводить какую-либо часть Содержимого&nbsp;и (или) все Содержимое; (ii)&nbsp;не&nbsp;вправе давать основания полагать, что мы&nbsp;одобряем данный веб-сайт, его продукты или услуги; (iii)&nbsp;не&nbsp;вправе давать неверные представления о&nbsp;взаимоотношениях между его компанией и&nbsp;нами; (iv)&nbsp;не&nbsp;вправе включать содержимое, которое может быть признано нами исключительно по&nbsp;своему усмотрению безвкусным, непристойным, оскорбительным, противоречивым, незаконным или недопустимым для того или иного возраста; (v)&nbsp;не&nbsp;вправе изображать нас или наши продукты или услуги в&nbsp;ложном, вводящем в&nbsp;заблуждение, уничижительном, оскорбительном или сомнительном свете или проводить ассоциации между нами и&nbsp;нежелательными продуктами, услугами или мнениями&nbsp;и (или) (vi)&nbsp;не&nbsp;вправе ссылаться на&nbsp;какую-либо страницу нашего Сайта, за&nbsp;исключением главной страницы. Мы&nbsp;вправе исключительно по&nbsp;своему усмотрению потребовать, чтобы вы&nbsp;удалили любую ссылку на&nbsp;Cайт. По&nbsp;получении такого требования вы&nbsp;обязаны незамедлительно удалить соответствующую ссылку и&nbsp;прекратить делать какие-либо ссылки, за&nbsp;исключением случаев, когда возобновление размещения ссылок будет отдельно санкционировано нами в&nbsp;письменном виде.
		</p>
		<p>
			 Любое несанкционированное использование Вами Cайта или любой части&nbsp;и (или) всего Содержимого автоматически прекращает действие ограниченных лицензий, изложенных в&nbsp;настоящем разделе&nbsp;6, без ущерба для иных средств защиты прав, предусмотренных применимым законодательством или настоящими Условиями и&nbsp;положениями.
		</p>
		<p>
 <b>6 Ваши обязательства и&nbsp;ответственность</b>
		</p>
		<p>
			 Получая доступ к&nbsp;Сайту или его Содержимому или возможность их&nbsp;использования, вы&nbsp;соглашаетесь с&nbsp;данными Условиями, а&nbsp;также любыми другими предупреждениями и&nbsp;инструкциями, размещенными на&nbsp;Сайте. Получая доступ к&nbsp;Сайту или его Содержимому или возможность их&nbsp;использования, вы&nbsp;соглашаетесь действовать добросовестно, в&nbsp;соответствии с&nbsp;законом и&nbsp;установленными правилами. Вы&nbsp;не&nbsp;вправе вносить какие-либо изменения в&nbsp;Сайт или какое-либо Содержимое или услуги, которые могут быть представлены на&nbsp;нашем Сайте, и&nbsp;не&nbsp;вправе каким-либо образом нарушать целостность Сайта и&nbsp;препятствовать его функционированию. Без ограничения общего смысла других разделов настоящих Условий, если Вы&nbsp;по&nbsp;неосторожности или намеренно допускаете неисполнение обязательств, предусмотренных настоящими Условиями, вы&nbsp;несете ответственности за&nbsp;все убытки и&nbsp;ущерб, понесенные в&nbsp;результате таких действий нами, нашими материнскими или дочерними компаниями, аффилированными лицами, партнерами или лицензиарами.&nbsp;
		</p>
		<p>
 <b>7. Ссылки на&nbsp;третьи стороны</b>
		</p>
		<p>
			 Мы&nbsp;не&nbsp;несем ответственности за&nbsp;содержимое каких-либо сторонних веб-сайтов, даже если они связаны ссылками с&nbsp;Сайтом. Ссылки, размещенные на&nbsp;Сайте, приведены исключительно для удобства и&nbsp;не&nbsp;указывают на&nbsp;одобрение нами, нашими материнскими или дочерними компаниями, аффилированными лицами или партнерами соответствующего содержимого, продуктов, услуг или поставщиков. Вы&nbsp;принимаете на&nbsp;себя весь риск получения доступа к&nbsp;упомянутым сторонним веб-сайтам и&nbsp;их&nbsp;использования. Мы&nbsp;никоим образом не&nbsp;несем ответственности за&nbsp;изучение или оценку содержания сторонних или иных веб-сайтов, связанных ссылками с&nbsp;Сайтом, не&nbsp;даем гарантий относительно предложений на&nbsp;таких веб-сайтах и&nbsp;не&nbsp;принимаем на&nbsp;себя ответственности за&nbsp;действия, содержимое, продукты или услуги, предлагаемые на&nbsp;таких веб-сайтах, включая, помимо прочего, их&nbsp;политику конфиденциальности и&nbsp;условия и&nbsp;положения. Внимательно ознакомьтесь с&nbsp;политикой конфиденциальности и&nbsp;условиями и&nbsp;положениями посещаемого Вами стороннего веб-сайта.
		</p>
		<p>
 <b>8. Специальные свойства, функциональные возможности и&nbsp;активности</b>
		</p>
		<p>
			 Сайт может предложить некоторые специальные свойства, функциональные возможности или активности (например, конкурсы, розыгрыши или другие предложения), которые могут: (а)&nbsp;регулироваться условиями использования, правилами&nbsp;и (или) политиками помимо или вместо настоящих Условий и&nbsp;положений&nbsp;и (b)&nbsp;предлагаться нами или третьими лицами. В&nbsp;таком случае мы&nbsp;уведомим Вас об&nbsp;этом, и, если Вы&nbsp;захотите воспользоваться подобными предложениями, вы&nbsp;согласитесь с&nbsp;тем, что использование Вами подобных предложений будет регулироваться такими дополнительными или отдельными условиями использования, правилами&nbsp;и (или) политиками.
		</p>
		<p>
 <b>9. Содержимое пользователя</b>
		</p>
		<p>
			 В&nbsp;соответствии с&nbsp;нашей политикой мы&nbsp;не&nbsp;принимаем предоставленные без согласования предложения и&nbsp;идеи. Несмотря на&nbsp;нашу политику в&nbsp;отношении предоставленных без согласования предложений и&nbsp;идей, когда вы&nbsp;передаете, выгружаете, публикуете, направляете электронным письмом, выкладываете для совместного пользования, распространяете, воспроизводите или иным образом делаете доступными некие предложения, идеи, запросы, отзывы, данные, текст, программное обеспечение, музыку, звуковое сопровождение, фотографии, графику, изображения, видеоматериалы, сообщения или другие материалы («Содержимое пользователя») на&nbsp;Сайте, вы&nbsp;несете полную ответственность за&nbsp;такое Содержимое пользователя. Тем самым вы&nbsp;передаете нам бессрочное, международное, безотзывное, неограниченное, неисключительное, не&nbsp;предусматривающее выплаты роялти право на&nbsp;использование, копирование, лицензирование, сублицензирование, адаптацию, распространение, демонстрацию, публичный показ, воспроизведение, передачу, модификацию, изменение и&nbsp;иное использование упомянутого Содержимого пользователя по&nbsp;всему миру, во&nbsp;всех известных или созданных в&nbsp;дальнейшем средствах массовой информации, для любых целей без ограничений, включая разработку, изготовление, распространение и&nbsp;рекламу продуктов.&nbsp;
		</p>
		<p>
			 Вы&nbsp;заявляете и&nbsp;гарантируете, что обладаете правом собственности или иным образом контролируете права на&nbsp;соответствующее Содержимое пользователя. Вы&nbsp;соглашаетесь не&nbsp;принимать участия и&nbsp;не&nbsp;склонять других к&nbsp;участию в&nbsp;передаче, выгрузке, публикации, направлении по&nbsp;электронной почте, выкладке для совместного пользования, распространении, воспроизведении или ином размещении на&nbsp;Сайте Содержимого пользователя, которое: (а)&nbsp;противоречит закону, причиняет вред, носит угрожающий, непристойный или порнографический характер, причиняет беспокойство, является оскорбительным, неправомерным, позорящим, вульгарным, клеветническим, нарушающим неприкосновенность частной жизни другого лица, возмутительным с&nbsp;расовой или этнической точки зрения или сомнительным по&nbsp;другим причинам, и&nbsp;не&nbsp;содействовать вышеизложенному; (b)&nbsp;вы&nbsp;не&nbsp;вправе обнародовать по&nbsp;законодательству или в&nbsp;связи с&nbsp;договорными или фидуциарными обязанностями; (с)&nbsp;известно Вам как недостоверное, мошенническое, неточное или вводящее в&nbsp;заблуждение; (d)&nbsp;было оплачено Вам третьей стороной или за&nbsp;которое вы&nbsp;получили какое-либо вознаграждение от&nbsp;третьей стороны; (e)&nbsp;нарушает права на&nbsp;патенты, товарные знаки, коммерческие тайны, авторские права или иные права собственности каких-либо лиц.&nbsp;
		</p>
		<p>
			 Мы&nbsp;ни&nbsp;при каких условиях не&nbsp;несем ответственности за&nbsp;изучение или оценку Содержимого пользователя и&nbsp;само Содержимое пользователя. Мы&nbsp;не&nbsp;контролируем Содержимое пользователя, передаваемое или публикуемое на&nbsp;Cайте Вами или иными лицами&nbsp;и, следовательно, не&nbsp;даем гарантий относительно точности, полноты или качества такого Содержимого пользователя, которое было передано или опубликовано на&nbsp;Сайте Вами или иными лицами. Вы&nbsp;осознаете, что при использовании Cайта вы&nbsp;можете столкнуться с&nbsp;Содержимым пользователя, размещенным иными лицами, которое является оскорбительным, непристойным или сомнительным для Вас. Мы&nbsp;ни&nbsp;при каких обстоятельствах не&nbsp;несем ответственности за&nbsp;Содержимое пользователя, включая, помимо прочего, ошибки или упущения, присутствующие в&nbsp;Содержимом пользователя, а&nbsp;также за&nbsp;убытки или ущерб любого характера, понесенные Вами в&nbsp;результате использования Содержимого пользователя, переданного, выгруженного, опубликованного, направленного по&nbsp;электронной почте или иным образом представленного на&nbsp;Сайте. Настоящим вы&nbsp;подтверждаете свой отказ от&nbsp;безосновательных или обоснованных жалоб на&nbsp;нарушения прав собственности, прав на&nbsp;охрану сфер частной и&nbsp;публичной жизни, моральных прав, прав на&nbsp;упоминание имени автора, связанных с&nbsp;Содержимым пользователя.
		</p>
		<p>
			 Вы&nbsp;признаете, что мы&nbsp;имеем право (но&nbsp;не&nbsp;обязательство), действуя исключительно по&nbsp;своему усмотрению, отказать в&nbsp;публикации любого Содержимого пользователя или удалить любое Содержимое пользователя и&nbsp;сохраняем за&nbsp;собой право модифицировать, изменять, сокращать или удалять любое Содержимое пользователя. Без ограничения общего смысла других разделов настоящих Условий мы&nbsp;вправе удалить Содержимое пользователя, которое нарушает настоящие Условия или иным образом является сомнительным, и&nbsp;сохраняем за&nbsp;собой право без предварительного уведомления отказать в&nbsp;обслуживании&nbsp;и (или) удалить учетные записи пользователей, которые нарушают настоящие Условия и&nbsp;положения или ущемляют права других лиц.
		</p>
		<p>
 <b>Удаление Содержимого пользователя</b>
		</p>
		<p>
			 Для удаления размещенного Вами в&nbsp;общем доступе на&nbsp;нашем Сайте или в&nbsp;наших мобильных приложениях Содержимого пользователя (рейтинги и&nbsp;комментарии) свяжитесь с&nbsp;нами по&nbsp;электронному адресу и&nbsp;укажите в&nbsp;своем запросе на&nbsp;удаление следующие данные: имя, фамилию, имя пользователя&nbsp;/&nbsp;ник (если имеется), адрес электронной почты, указанный на&nbsp;нашем Сайте&nbsp;и (или) в&nbsp;мобильных приложениях, причину удаления публикации, дату&nbsp;(-ы) публикации&nbsp;(-ий), которую&nbsp;(-ые) Вы&nbsp;хотели&nbsp;бы удалить (если Вам это известно). Без предоставления указанной информации удовлетворение запроса на&nbsp;удаление невозможно. Обработка запроса на&nbsp;удаление происходит в&nbsp;течение 10&nbsp;рабочих дней.
		</p>
		<p>
 <b>10. Уведомления о&nbsp;нарушении авторских прав</b>
		</p>
		<p>
			 Мы&nbsp;уважаем права других лиц на&nbsp;интеллектуальную собственность. Если Вы&nbsp;полагаете, что какие-либо материалы были скопированы в&nbsp;нарушение авторских прав, просим направить сообщение по&nbsp;электронной почте или письменное уведомление нашему назначенному агенту и&nbsp;предоставить следующую информацию: (i)&nbsp;определение предмета&nbsp;(-ов) интеллектуальной собственности, права на&nbsp;которую, по&nbsp;Вашему мнению, нарушены, и&nbsp;подтверждение того, что Вы&nbsp;являетесь владельцем прав на&nbsp;эту собственность или уполномочены действовать от&nbsp;лица владельца авторского права; (ii)&nbsp;описание материала, который, по&nbsp;Вашему мнению, нарушает права на&nbsp;интеллектуальную собственность, и&nbsp;место размещения этого материала на&nbsp;Сайте; (iii)&nbsp;Ваш почтовый адрес, номер телефона и&nbsp;адрес электронной почты.
		</p>
		<p>
 <b>11. Заявления и&nbsp;гарантии. Ограничение ответственности&nbsp;</b>
		</p>
		<p>
			 САЙТ, ЕГО СОДЕРЖИМОЕ И&nbsp;УСЛУГИ ПРЕДОСТАВЛЯЮТСЯ «КАК ЕСТЬ». НИ&nbsp;МЫ, НИ&nbsp;НАШИ МАТЕРИНСКИЕ ИЛИ ДОЧЕРНИЕ КОМПАНИИ, АФФИЛИРОВАННЫЕ ЛИЦА, ПАРТНЕРЫ ИЛИ ЛИЦЕНЗИАРЫ НЕ&nbsp;ДЕЛАЕМ ПРЯМЫХ ИЛИ ПОДРАЗУМЕВАЕМЫХ ЗАЯВЛЕНИЙ И&nbsp;НЕ&nbsp;ПРЕДОСТАВЛЯЕМ КАКИХ-ЛИБО ГАРАНТИЙ В&nbsp;СВЯЗИ С&nbsp;ДАННЫМИ УСЛОВИЯМИ И&nbsp;ПОЛОЖЕНИЯМИ, САЙТОМ И&nbsp;ЛЮБЫМ ЕГО СОДЕРЖИМЫМ, ВКЛЮЧАЯ, ПОМИМО ПРОЧЕГО, ГАРАНТИИ ТОВАРНОГО СОСТОЯНИЯ, ОТСУТСТВИЕ НАРУШЕНИЙ ИЛИ СООТВЕТСТВИЯ КАКОЙ-ЛИБО ОПРЕДЕЛЕННОЙ ЦЕЛИ, ЗА&nbsp;ИСКЛЮЧЕНИЕМ СЛУЧАЕВ, КОГДА ТАКИЕ ЗАЯВЛЕНИЯ И&nbsp;ГАРАНТИИ НЕ&nbsp;МОГУТ БЫТЬ ИСКЛЮЧЕНЫ ПО&nbsp;ЗАКОНУ.
		</p>
		<p>
			 ВЫ&nbsp;СОГЛАШАЕТЕСЬ С&nbsp;ТЕМ, ЧТО В&nbsp;ПОЛНОМ ОБЪЕМЕ, ДОПУСТИМОМ В&nbsp;СООТВЕТСТВИИ С&nbsp;ПРИМЕНИМЫМ ЗАКОНОДАТЕЛЬСТВОМ, НИ&nbsp;МЫ, НИ&nbsp;НАШИ МАТЕРИНСКИЕ И&nbsp;ДОЧЕРНИЕ КОМПАНИИ, АФФИЛИРОВАННЫЕ ЛИЦА, ПАРТНЕРЫ И&nbsp;ЛИЦЕНЗИАРЫ НЕ&nbsp;НЕСЕМ ОТВЕТСТВЕННОСТИ И&nbsp;ОБЯЗАТЕЛЬСТВ (В&nbsp;СИЛУ ДОГОВОРА ИЛИ ДЕЛИКТА [ВКЛЮЧАЯ НЕОСТОРОЖНОСТЬ] ИЛИ ИНЫМ ОБРАЗОМ) НИ&nbsp;ПРИ КАКИХ ОБСТОЯТЕЛЬСТВАХ В&nbsp;ОТНОШЕНИИ: (а)&nbsp;ПРИОСТАНОВКИ ХОЗЯЙСТВЕННОЙ ДЕЯТЕЛЬНОСТИ; (b)&nbsp;ЗАДЕРЖЕК ИЛИ ВРЕМЕННЫХ ПЕРЕРЫВОВ В&nbsp;ПРЕДОСТАВЛЕНИИ ДОСТУПА К&nbsp;САЙТУ; (с)&nbsp;НЕПРЕДОСТАВЛЕНИЯ, УТРАТЫ, КРАЖИ, НЕНАДЛЕЖАЩЕГО ПРЕДОСТАВЛЕНИЯ, ИСКАЖЕНИЯ, УНИЧТОЖЕНИЯ ИЛИ ИНОГО ИЗМЕНЕНИЯ ДАННЫХ; (d)&nbsp;УБЫТКОВ ИЛИ УЩЕРБА ЛЮБОГО РОДА, ПОНЕСЕННЫХ В&nbsp;РЕЗУЛЬТАТЕ СОВЕРШЕНИЯ ОПЕРАЦИЙ СО&nbsp;ССЫЛКАМИ НА&nbsp;ДРУГИЕ ВЕБ-САЙТЫ НА&nbsp;НАШЕМ САЙТЕ ИЛИ РАЗМЕЩЕНИЯ ПОДОБНЫХ ССЫЛОК НА&nbsp;НАШЕМ САЙТЕ; (e)&nbsp;КОМПЬЮТЕРНЫХ ВИРУСОВ, СБОЕВ ИЛИ ОШИБОК В&nbsp;РАБОТЕ СИСТЕМЫ, КОТОРЫЕ МОГУТ ПРОИЗОЙТИ В&nbsp;СВЯЗИ С&nbsp;ИСПОЛЬЗОВАНИЕМ ВАМИ САЙТА, В&nbsp;ТОМ ЧИСЛЕ ПРИ ПЕРЕХОДЕ ПО&nbsp;ГИПЕРССЫЛКАМ НА&nbsp;ВЕБ-САЙТЫ ИЛИ С&nbsp;ВЕБ-САЙТОВ ТРЕТЬИХ СТОРОН; (f)&nbsp;НЕТОЧНОСТЕЙ ИЛИ УПУЩЕНИЙ В&nbsp;ОТНОШЕНИИ СОДЕРЖИМОГО; (g)&nbsp;СОБЫТИЙ, НЕ&nbsp;ЗАВИСЯЩИХ ОТ&nbsp;НАШЕЙ ВОЛИ. МЫ&nbsp;НЕ&nbsp;ДЕЛАЕМ ЗАЯВЛЕНИЙ И&nbsp;НЕ&nbsp;ДАЕМ ГАРАНТИЙ ПО&nbsp;ПОВОДУ ИСПРАВЛЕНИЯ НЕДОСТАТКОВ ИЛИ ОШИБОК.
		</p>
		<p>
			 КРОМЕ ТОГО, В&nbsp;ПОЛНОМ ОБЪЕМЕ, ДОПУСТИМОМ В&nbsp;СООТВЕТСТВИИ С&nbsp;ПРИМЕНИМЫМ ЗАКОНОДАТЕЛЬСТВОМ, НИ&nbsp;МЫ, НИ&nbsp;НАШИ МАТЕРИНСКИЕ И&nbsp;ДОЧЕРНИЕ КОМПАНИИ, АФФИЛИРОВАННЫЕ ЛИЦА, ПАРТНЕРЫ И&nbsp;ЛИЦЕНЗИАРЫ НЕ&nbsp;НЕСЕМ ОТВЕТСТВЕННОСТИ ЗА&nbsp;КОСВЕННЫЕ, ОСОБЫЕ, ШТРАФНЫЕ, СЛУЧАЙНЫЕ ИЛИ ПОСЛЕДУЮЩИЕ УБЫТКИ ЛЮБОГО РОДА (ВКЛЮЧАЯ УПУЩЕННУЮ ПРИБЫЛЬ), СВЯЗАННЫЕ С&nbsp;САЙТОМ ИЛИ ЕГО ИСПОЛЬЗОВАНИЕМ ВАМИ, НЕЗАВИСИМО ОТ&nbsp;ФОРМЫ ДЕЙСТВИЯ ПО&nbsp;ДОГОВОРУ, В&nbsp;РЕЗУЛЬТАТЕ ГРАЖДАНСКОГО ПРАВОНАРУШЕНИЯ (ВКЛЮЧАЯ НЕОСТОРОЖНОСТЬ) ИЛИ ИНЫМ ОБРАЗОМ, ДАЖЕ ЕСЛИ МЫ&nbsp;БЫЛИ ОСВЕДОМЛЕНЫ О&nbsp;ВЕРОЯТНОСТИ ВОЗНИКНОВЕНИЯ УКАЗАННЫХ УБЫТКОВ, И&nbsp;НИ&nbsp;ПРИ КАКИХ ОБСТОЯТЕЛЬСТВАХ НАША СОВОКУПНАЯ ОТВЕТСТВЕННОСТЬ НЕ&nbsp;МОЖЕТ ПРЕВЫШАТЬ 100 (СТА) ДОЛЛАРОВ США.&nbsp;
		</p>
		<p>
 <b>12. Гарантия возмещения ущерба</b>
		</p>
		<p>
			 Вы&nbsp;соглашаетесь защищать и&nbsp;освобождать от&nbsp;ответственности нас и&nbsp;наши материнские и&nbsp;дочерние компании, наших аффилированных лиц, партнеров, лицензиаров, руководителей, сотрудников и&nbsp;агентов («Стороны, освобожденные от&nbsp;ответственности») от&nbsp;каких-либо убытков, ущерба или затрат, включая разумно обоснованные затраты на&nbsp;адвокатов, которые возникают в&nbsp;результате претензий, действий или требований третьих лиц в&nbsp;связи&nbsp;с (i) использованием Вами Сайта или его Содержимого в&nbsp;нарушение любого закона, правила, нормативно-правового акта или настоящих Условий и&nbsp;положений или (ii) любой частью Вашего Содержимого пользователя. Вы&nbsp;также соглашаетесь гарантировать Сторонам, освобожденным от&nbsp;ответственности, возмещение всех убытков, ущерба и&nbsp;затрат, включая разумно обоснованные затраты на&nbsp;адвокатов, которые возникают в&nbsp;результате использования Вами программ-роботов, программ глобального поиска в&nbsp;сети Интернет, «сборщиков» или аналогичных средств сбора и&nbsp;извлечения данных, а&nbsp;также в&nbsp;результате совершения Вами иных действий, способных создать необоснованную нагрузку на&nbsp;нашу инфраструктуру.
		</p>
		<p>
 <b>13. Споры&nbsp;</b>
		</p>
		<p>
			 В&nbsp;отношении любых споров, претензий или противоречий, касающихся Сайта, все права, обязательства и&nbsp;действия, предусмотренные настоящими Условиями, регулируются законодательством Российской Федерации так&nbsp;же, как это происходило&nbsp;бы, если&nbsp;бы Условия и&nbsp;положения являлись договором, заключенным и&nbsp;полностью подлежащим исполнению в&nbsp;пределах Российской Федерации.&nbsp;
		</p>
		<p>
 <b>14. Согласие на&nbsp;получение уведомлений в&nbsp;электронном виде через публикацию на&nbsp;Сайте или по&nbsp;электронной почте</b>
		</p>
		<p>
			 Вы&nbsp;соглашаетесь получать соглашения, уведомления, информацию и&nbsp;прочие сообщения (совместно&nbsp;— «Уведомления»), на&nbsp;которые ссылаются настоящие Условия, от&nbsp;нас в&nbsp;электронном виде, в&nbsp;том числе, помимо прочего, по&nbsp;электронной почте или путем размещения на&nbsp;этом Сайте. Вы&nbsp;соглашаетесь с&nbsp;тем, что все Уведомления, которые мы&nbsp;предоставляем Вам в&nbsp;электронном виде, соответствуют всем требованиям законодательства, предусматривающим, что такие уведомления должны предоставляться в&nbsp;письменном виде. Чтобы отозвать свое согласие на&nbsp;получение Уведомлений в&nbsp;электронном виде, Вы&nbsp;должны уведомить нас о&nbsp;своем отзыве согласия, отправив нам письмо по&nbsp;адресу&nbsp;<a href="mailto:info@fredericmallerussia.ru">info@fredericmallerussia.ru</a>, и&nbsp;прекратить использование Сайта. В&nbsp;этом случае все права, переданные Вам согласно настоящим Условиям и&nbsp;положениям, в&nbsp;том числе, помимо прочего, указанные в&nbsp;разделе 6&nbsp;данного документа, автоматически перестают действовать. К&nbsp;сожалению, мы&nbsp;не&nbsp;можем предоставлять возможность использования настоящего Сайта пользователю, который не&nbsp;согласен получать Уведомления в&nbsp;электронном виде.&nbsp;
		</p>
		<p>
			 Обратите внимание, что согласие на&nbsp;получение Уведомлений не&nbsp;имеет никакого отношения к&nbsp;согласию или несогласию на&nbsp;получение рекламной рассылки. Ваши возможности, связанные с&nbsp;получением рекламных писем, описаны в&nbsp;документе&nbsp;«<a href="/privacy/">Политика конфиденциальности</a>».
		</p>
		<p>
 <b>15. Общие положения</b>
		</p>
		<p>
			 Вы&nbsp;признаете и&nbsp;соглашаетесь с&nbsp;тем, что настоящие Условия представляют собой полное и&nbsp;окончательное соглашение между нами в&nbsp;отношении использования Вами Сайта и&nbsp;заменяют собой все предыдущие предложения, соглашения или прочие сообщения.
		</p>
		<p>
			 Мы&nbsp;сохраняем за&nbsp;собой право, действуя исключительно по&nbsp;своему усмотрению, в&nbsp;любое время вносить изменения в&nbsp;настоящие Условия посредством публикации соответствующих изменений на&nbsp;Сайте и&nbsp;направления уведомления об&nbsp;изменениях. Любые изменения вступают в&nbsp;силу незамедлительно после их&nbsp;публикации на&nbsp;Сайте. Дата вступления в&nbsp;силу текущей версии Условий указана в&nbsp;верхней части настоящего документа. Продолжение использования Вами Сайта впоследствии означает Ваше согласие с&nbsp;настоящими Условиями с&nbsp;учетом внесенных изменений. Мы&nbsp;имеем право с&nbsp;предварительным направлением уведомления или без него прекратить действие прав, предоставляемых в&nbsp;соответствии с&nbsp;настоящими Условиями. Вы&nbsp;обязаны незамедлительно выполнить условия соответствующего уведомления о&nbsp;прекращении действия или иного уведомления, в&nbsp;том числе (в&nbsp;соответствующих случаях) посредством прекращения использования всех ресурсов Сайта. Мы&nbsp;также оставляем за&nbsp;собой право в&nbsp;любое время и&nbsp;время от&nbsp;времени изменять или прекращать на&nbsp;временной или постоянной основе работу Сайта (или любой его части) с&nbsp;уведомлением или без уведомления.
		</p>
		<p>
			 Настоящие Условия не&nbsp;могут быть истолкованы как установление между нами агентских отношений либо как создание между нами партнерства или иной формы совместного предприятия. Если мы&nbsp;не&nbsp;потребовали от&nbsp;Вас выполнения каких-либо положений настоящего документа, это не&nbsp;затрагивает наше право потребовать выполнения соответствующих положений в&nbsp;любое время впоследствии, а&nbsp;наш отказ от&nbsp;прав требования в&nbsp;отношении нарушений положений настоящего документа не&nbsp;может быть истолкован как отказ от&nbsp;прав требования выполнения самих положений. Если какое-либо положение настоящих Условий окажется не&nbsp;подлежащим принудительному исполнению или недействительным в&nbsp;соответствии с&nbsp;применимым законодательством или будет признано таковым согласно соответствующему решению суда или арбитражного суда, то&nbsp;данная невозможность принудительного исполнения или недействительность не&nbsp;приводят к&nbsp;невозможности принудительного исполнения или недействительности настоящих Условий в&nbsp;полном объеме, поэтому настоящие Условия должны быть в&nbsp;необходимой мере изменены организацией, обладающей соответствующими полномочиями, так, чтобы они в&nbsp;максимально возможной степени отражали первоначальное намерение сторон, выраженное в&nbsp;исходном положении. Заголовки разделов настоящих Условий размещены исключительно для удобства и&nbsp;не&nbsp;могут быть приравнены к&nbsp;содержанию.&nbsp;
		</p>
		<p>
			 Любые вопросы, касающиеся настоящих Условий, просим направлять по&nbsp;адресу электронной почты:&nbsp;<a href="mailto:info@fredericmallerussia.ru">info@fredericmallerussia.ru</a>.
		</p>
		<p>
			 Все права сохранены повсеместно.
		</p>
		<p>
			 ОБСЛУЖИВАНИЕ КЛИЕНТОВ
		</p>
 </section>
	</div>
</div>
 <br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>